Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2016-3-1.odt.tmx
Source language: nob
Languages: sme

source: Samisk kirkeråd arrangerte en internasjonal urfolksrelatert forsoningskonferanse i Trondheim i juni, hvor Sametingsrådet også deltok.
sme: Sámi girkoráđđi lágidii riikkaidgaskasaš álgoálbmogiidda guoski soabahankonferánssa Troanddimis geassemánus, masa maiddái Sámediggeráđđi searvvai.

source: 3.2 Gode rammevilkår for samiske kunstnere.
sme: 3.2 Buorit rámmaeavttut sámi dáiddáriidda.

source: Forfatterstudiet
sme: Girječállioahppu

source: Forfatterstudiet har hatt sin siste samling og er inne i den siste fasen av prosjektet.
sme: Girječállioahpus lea leamaš maŋimuš čoagganeapmi ja prošeakta lea loahppaoasis.

source: Det er 8 deltakere i prosjektet hvorav 4-5 ser ut til å ville komme med ferdige manus ved prosjektets slutt.
sme: Prošektii serve gávccis, main njealjis viđas orrot buktimin gárvves mánusa prošeavtta loahpas.

source: Alle manusene er samiskspråklige der målgruppen er unge lesere.
sme: Buot mánusat leat sámegillii, ja olahusjoavkun leat nuorra lohkkit.

source: Avslutningen for prosjektet planlegges i forbindelse med Tråante 2017.
sme: Prošeavtta loahpaheapmi lea plánejuvvon Tråante 2017 oktavuođas.

source: Redegjørelse om fremtidig politikk om samisk litteratur
sme: Čilgehus sámi girjjálašvuođa boahtteáiggi politihka birra

source: Sametingsrådet ønsker en gjennomgang av verdikjeden for samisk litteratur.
sme: Sámediggeráđđi háliida geahčadit sámi girjjálašvuođa árvoráiddu.

source: Hensikten er å utforme en helhetlig litteraturpolitikk med effektive virkemidler for samisk litteratur i de neste 3-5 år.
sme: Ulbmilin lea hábmet ollislaš girjjálašvuođapolitihka, beaktilis váikkuhangaskaomiiguin sámi girjjálašvuođa várás boahtte 3-5 jagis.

source: Sametingsrådets høringsnotat om fremtidig politikk om samisk litteratur ligger ute til høring.
sme: Sámediggeráđi gulaskuddannotáhta sámi girjjálašvuođa boahtteáiggi politihka birra lea gulaskuddamis.

source: Notatet tar for seg dagens status på litteraturfeltet og belyser relevante utfordringer.
sme: Notáhtas lea váldojuvvon otnáš stáhtus girjjálašvuođa suorggis ja das čuvgejuvvojit relevánta hástalusat.

source: Den inneholder også mål og strategier for videreutviklingen av samisk litteratur.
sme: Das leat maiddái mihttomearit ja strategiijat movt viidásetovddidit sámi girjjálašvuođa.

source: Kunnskapsgrunnlaget i Sametingsrådets høringsnotat om litteratur er hentet fra skriftlige kilder og høringsuttalelser samt Sametingets Kunstnerkonferanse 2016.
sme: Máhttovuođđu Sámediggeráđi gulaskuddannotáhtii girjjálašvuođa birra lea vižžojuvvon čálalaš gálduin ja gulaskuddancealkámušain ja vel Sámedikki Kulturkonferánssas 2016.

source: Sametinget har organisert innspillsmøter rundt høringsnotatet med et bredt oppmøte fra litteraturbransjen, hvor representanter fra forlag, språk- og kultursentre, fagorganisasjoner, bibliotekene, forfattere samt flere samiske miljøer har møtt opp.
sme: Sámediggi lea organiseren rávačoahkkimiid gulaskuddannotáhta ektui, masa leat viidát searvan girjjálašvuođa suorgi, ja lágádusaid, giella- ja kulturguovddážiid, fágaorganisašuvnnaid, bibliotehkaid, girječálliid ovddasteaddjit ja máŋga sámi birrasa leat searvan.

source: Etter den skriftlige høringsfristen, vil alle innspill vurderes og høringsnotatet kommer til å bearbeides på grunnlag av disse innspillene.
sme: Maŋŋá čálalaš gulaskuddanáigemeari árvvoštallojuvvojit buot árvalusat ja gulaskuddannotáhta hábmejuvvo dáid árvalusaid vuođul.

source: Kunstkonferanse Sametinget var vertskap for kunstkonferansen «Thinking at the Edge of the World: Perspectives from the North» 27. august i Karasjok, i samarbeid med Sámi Dáiddáguovddás og The Office og Contempory Art (OCA).
sme: Dáiddakonferánsa Sámediggi lei lágideaddjin dáiddakonferánssas «Thinking at the Edge of the World: Perspectives from the North» (“Jurdagat máilmmi ravddas: Perspektiivvat davvin”) borgemánu 27.b. Kárášjogas, ovttasbarggus Sámi Dáiddárguovddážiin ja The Office ja Contempory Art (OCA).

source: Konferansen var en del av et større prosjekt i regi av OCA.
sme: Konferánsa lei oassin stuorát prošeavttas maid OCA čađaha.

source: Prosjektet retter oppmerksomhet mot forholdet mellom kunst, miljø og aktivisme i det arktiske Norge og blant dets nordlige naboer.
sme: Prošeakta bidjá fokusa gaskavuođaide dáidagis, birrasis ja aktivismmas árktalaš Norggas ja dan davvi ránnjáid gaskkas.

source: Konferansen i Karasjok ble åpnet av Sametingspresident Aili Keskitalo, og hadde for eksempel i programmet representanter fra både Masi-gruppen og Dáiddadállu, som fra hver sine generasjoner har skapt og skaper kunst som kommenterer samfunnet med kunsten sin.
sme: Konferánssa Kárášjogas rabai Sámediggepresideanta Aili Keskitalo, ja prográmmas ledje earret eará ovddasteaddjit sihke Máze- joavkkus ja dáiddadálus, mat goabbáge iežaset buolvvas leat ráhkadan ja ain ráhkadit dáidaga mii buktá oainnuid servodaga birra iežaset dáidagiin.

source: Konferansen var godt besøkt og blir vurdert som en suksess.
sme: Konferánsii ledje boahtán ollu olbmot ja árvvoštallojuvvo leamaš sukseassan.

source: Tilskudd
sme: Doarjagat

source: Sametingsrådet bevilget 184 400 kr til Sámiid Vuorká-Dávvirat/De Samiske Samlinger RiddoDuottarMuseat i Karasjok for å holde kurs i tradisjonell elvebåtbygging og dokumentere prosessen med båtbygging.
sme: Sámediggeráđđi juolludii 184 000 ruvnno Sámiid Vuorká-Dávviriidda/De Samiske Samlinger RiddoDuottarMuseai Kárášjogas árbevirolaš johkafanasduddjonkursii ja fanasduddjonproseassa duođašteapmái.

source: Dette er en kunnskap som er i ferd med å forsvinne.
sme: Dát máhttu lea jávkagoahtimin.

source: Sametingsrådet anser det som viktig å støtte et prosjekt der overføring av en denne type tradisjonell kunnskap gjennomføres.
sme: Sámediggeráđi mielas lea deaŧalaš doarjut prošeavtta mas lea sáhka árbedieđuid gaskkusteamis.

source: Kurset hadde seks deltakere og resulterte i seks elvebåter.
sme: Kurssas ledje guhtta oasseváldi ja sii duddjojedje guhtta johkafatnasa.

source: I tillegg har prosessen med elvebåtbyggingen blitt grundig dokumentert av RiddoDuottarMuseat for ettertiden.
sme: Dasa lassin lea RiddoDuottarMuseat maŋŋá duođaštan johkafanasduddjoma proseassa vuđolaččat.

source: Sametingsrådet bevilget 150 000 kr til Festspillene i Nord-Norge til prosjektet LAPP AFFAIR - unfinished business.
sme: Sámediggeráđđi juolludii 150 000 ruvnno Festspillene i Nord-Norge prošektii LAPP AFFAIR - unfinished business.

source: Formålet med tilskuddet var å samle noen av Sápmis fremste kunstnere til et bestillingsverk som hadde premiere på Festspillene i Nord-Norge.
sme: Doarjaga ulbmilin lei čohkket muhtun Sámi dovddus dáiddáriid diŋgojupmái mas lei vuosttaš čájáhus Festspillene i Nord-Norge.

source: Forestillingen ble vist for fullsatt storsal i Kulturhuset i Harstad og har fått meget gode kritikker i etterkant.
sme: Čájáhus lei Harstad kulturviesu stuorrasálas mii lea dievva ja lea ožžon hui buori kritihka maŋŋá.

source: Sametingsrådet bevilget 121 000 kr til Noereh! for gjennomføring av Sápmi Pride i Kautokeino.
sme: Sámediggeráđđi juolludii 121 000 ruvnno Noereh! organisašuvdnii Sápmi Pride čađaheapmái Guovdageainnus.

source: Lesbiske, homofile, bifile og transpersoner (LHBT) har lenge opplevd å bli diskriminert mot og marginalisert av det samiske samfunnet.
sme: Lesbbat, homofiillat, bifiillat ja transolbmot (LHBT) leat guhká vásihan vealahuvvot ja hui unnin dahkkot sámi servodagas.

source: For Sametinget er det viktig å støtte opp om tiltak som bidrar til å fremme stoltheten blant skeive samer, og som kan bidra til å bedre forholdene i det samiske samfunnet sik at de kan leve åpne om hvem de er.
sme: Sámediggái lea dehálaš doarjut doaibmabijuid mat váikkuhit dasa ahte bonju sápmelaččat dovdet iežaset olmmožin, ja mat sáhttet váikkuhit diliid buorideapmái sámi servodagas nu ahte sii sáhttet eallit rabasin dakkárin go sii leat.

source: Sápmi Pride-arrangementene er en viktig arena for dette og arrangementet i Kautokeino samlet folk fra hele Sápmi og hadde stor oppslutning.
sme: Sápmi Pride doalut lea deaŧalaš arena dan ektui ja doalut Guovdageainnus čohkkejedje hui ollu olbmuid miehtá Sámi.

source: Sametingspresident Aili Keskitalo deltok i en paneldebatt med tema «Hvordan kan vi bedre forholdene for skeive samer?».
sme: Sámediggepresideanta Aili Keskitalo searvvai paneladigaštallamii mas lei fáddá “Movt sáhttit mii buoridit dili bonju sápmelaččaide?

source: Tiltakene som ble diskutert i dette forumet vil være nyttige for Sametinget i utarbeidelsen av tiltak videre.
sme: ” Doaibmabijut mat digaštallojuvvo dán forumis bohtet leat ávkkálaččat Sámediggái go galgá hábmet doaibmabijuid viidáseappot.

source: Sametingsrådet vil ta initiativ til et snarlig møte med håp om et godt samarbeid med den nyopprettede organisasjonen for skeive samer, Gabba.
sme: Sámediggeráđđi áigu lagamus áigge doallat čoahkkima dainna áigumušain ahte oažžut buori ovttasbarggu ođđaásahuvvon organisašuvnnain bonju sápmelaččaid várás, Gabba.

source: 3.3. Samiske kulturinstitusjoner som arena for formidling og opplevelse av samisk kultur.
sme: 3.3. Sámi kulturásahusat sámi kultuvrra gaskkustan- ja vásihanarenan.

source: Sametingsrådet deltok 30. mai på generalforsamling til Várdobáiki samisk senter AS, der ordinære saker ble behandlet.
sme: Sámediggeráđđi searvvai miessemánu 30. b. Várdobáiki sámi guovddáš OS váldočoahkkimii, gos meannuduvvojedje dábálaš áššit.

source: Else Grete Broderstad ble valgt som styrets leder, med Svein Erik Kristiansen som styrets nestleder.
sme: Else Grete Broderstad válljejuvvui stivrajođiheaddjin, ja Svein Erik Kristiansen fas stivrra nubbijođiheaddjin.

source: Styret orienterte om arbeidet med samisk kulturbygg.
sme: Stivra muitalii barggu birra sámi kulturviesuin.

source: Styret arbeider ut fra en egen handlingsplan, hvor det er drøftet to finansieringsmodeller ved bygging av nytt kulturhus;
sme: Stivra bargá sierra doaibmaplána vuođul, mas leat mielde guokte ruhtadanmálle go guoská ođđa kulturviesu huksemii;

source: dels husleiefinansiering ved Statsbygg og dels Várdobáiki som egen byggherre.
sme: 1 viessoláigoruhtadeapmi Stáhta huksenfitnodaga bokte ja 2 Várdobáiki ieš hukseheaddjin.

source: Samtidig som arbeidet med et nytt kulturbygg pågår, er det derfor nødvendig å finne en snarlig løsning på rombehovene til Várdobáiki.
sme: Oktanaga bargguin ođđa kulturviesuin, lea danne dárbu gávdnat johtilit čovdosa Várdobáikki latnjadárbbuide.

source: Særlig gjelder det løsninger som ivaretar utstillingsareal for museet.
sme: Erenoamážit go guoská dasa movt čoavdit musea čájáhusareála dárbbu.

source: Styret vil derfor arbeide med en kortsiktig løsning for å imøtekomme akutte arealbehov som vil styrke Várdobáiki’s samlende virksomhet og en langsiktig plan å få bygd et samisk signalbygg i regionen.
sme: Danne áigu stivra gávdnat oanehis áigái čovdosa movt dustet heahkka areáladárbbu mii nannešii visot Várdobáikki doaimmaid ja guhkes áiggi plána dan ektui ahte hukset sámi signálaviesu guovllus.

source: Sametinget møtte Norsk kulturråds fagutvalg for kulturvern 31.mai i Karasjok.
sme: Sámediggi deaivvadii Norgga kulturráđi kultursuodjaleami fágalávdegottiin miessemánu 31. b. Kárášjogas.

source: Sametinget orienterte om budsjettet og ulike støtteordninger til kultur, samt om Bååstede og Tråante 2017.
sme: Sámediggi muitalii bušeahta ja sierralágan doarjjaortnegiid birra mat leat kulturkapihttalis, ja dasto Bååstede ja Tråante 2017 birra.

source: Sametinget møtte RiddoDuottarMuseat 1. september i Karasjok.
sme: Sámediggi deaivvadii RiddoDuottarMuseain čakčamanu 1. b. Kárášjogas.

source: Tema for møtet var budsjettbehov for 2017, hvor de fikk lagt fram sine budsjettbehov.
sme: Čoahkkima fáddán lei sin bušeahttadárbu jahkái 2017, gos sii ovddidedje bušeahttadárbbuideaset.

source: De argumenterer spesielt behov for ekstra fagstillinger i RiddoDuottarMuseat.
sme: Sii ákkastalle erenoamážit dan ahte oažžut eanet fágavirggiid RiddoDuottarMuseai.

source: I tillegg er det store utfordringer med tanke på kapasiteten for å forvalte kunsten og samlingen som vokser hurtig.
sme: Dasa lassin leat stuorra hástalusat kapasitehta dáfus movt hálddašit dáidaga ja čoahkkádusa mii stuorru johtilit.

source: Sametinget deltok 30. mai 2016 på generalforsamling til Samisk Hus Oslo a/s.
sme: Sámediggi searvvai miessemánu 30. b. 2016 Oslo Sámi Viesu o/s váldočoahkkimii.

source: Sametingsrådet deltok på generalforsamlingen for Beaivváš Sámi Našunálateáhter 10. juni i Kautokeino.
sme: Sámediggeráđđi searvvai Beaivváš Sámi Našunálateáhtera váldočoahkkimii geassemánu 10. b. Guovdageainnus.

source: Valg av nytt styre ble foretatt, og følgende personer og personlige varamedlemmer oppnevnt av Sametinget ble valgt til styret for perioden 2016-2020: styreleder Lene Hansen (Henrik P. Hætta), Asta M. Balto, Inger Elin Utsi (Máret Anne Sara), Lars Magne Andreassen (Gisle Stenersen).
sme: Ođđa stivra válljejuvvui, ja Sámediggi nammadii čuovvovaš olbmuid ja sidjiide persovnnalaš várrelahtuid áigodahkii 2016-2020: stivrajođiheaddji Lene Hansen (Henrik P. Hætta), Asta M. Balto, Inger Elin Utsi (Máret Anne Sara), Lars Magne Andreassen (Gisle Stenersen).

source: Sametingsrådet deltok 31.mai på generalforsamling til Internasjonalt Samisk Filminstitutt, der ordinære saker ble behandlet.
sme: Sámediggeráđđi searvvai miessemánu 31.b. Riikkaidgaskasaš sámi filbmainstituhta generálačoahkkimis, gos meannudedje dábálaš áššiid.

source: Det ble ikke oppnevnt ny styreleder.
sme: Dál ii nammaduvvon ođđa stivrajođiheaddji.

source: Oppnevnelsen er utsatt til ekstraordinær generalforsamling som avholdes høsten 2016.
sme: Nammadeapmi lea maŋiduvvon liige generálačoahkkimii mii dollojuvvo 2016 čavčča.

source: Konstituert styreleder er Anders Buljo, Kautokeino kommune.
sme: Konstituerejuvvon stivrajođiheaddji lea Anders Buljo, Guovdageainnu suohkanis.

source: Samiske festivaler
sme: Sámi festiválat

source: Sametingsrådet har vært til stede på mange av de samiske festivalene i sommer, og har holdt flere åpningstaler.
sme: Sámediggeráđđi lea leamaš máŋgga sámi festiválas dán geasi, ja lea doallan máŋga rahpansártni.

source: Beaskanluossarock, Riddu Riđđu, Márkomeannu, Veidnesdagene, Varangerfestivalen og Vuonnamárkanat har hatt offisielt besøk av sametingsrådet i sommer.
sme: Beaskánluossarocka, Riddu Riđđu, Márkomeannu, Veidnesbeaivvit, Várjjat-festivála ja Vuonnamárkanat leat ožžon almmolaš galledeami sámediggeráđis dán geasi.

source: 3.4 Idrett
sme: 3.4 Valáštallan

source: Kultur- og kirkedepartementet har avsatt 750 000 kr i spillemidler til samiske idrettsformål i 2016. Sametingsrådet har foretatt en videretildeling av av disse midlene, og tildelt 700 000 kr til Sámiid valáštallanlihttu-Norga/Samenes idrettsforbund- Norge (SVL-N) og 50 000 kr til Sámi heargevuodjinlihttu (SHL).
sme: Kultur- ja girkodepartemeanta lea várren 750 000 ru speallanruđain sámi valáštallamii 2016:s, Sámediggeráđđi lea juohkán daid fas viidáseappot, 700 000 ru Sámiid valáštallanlihttui-Norga/Samenes idrettsforbund- Norge (SVL-N) ja 50 000 ru Sámi heargevuodjinlihttui (SHL).

source: Sametingsrådsmedlem Henrik Olsen deltok på Sámi valáštallanlihttu-Norga/ Samens idrettsforbund –Norge (SVL-N) sitt årsmøte i Tromsø 25. juni. I åpningsinnlegget til årsmøtet presenterte rådet den idrettspolitiske redegjørelsen som ble behandlet av plenum i september 2015, med vekt på mål om organisatorisk samordning av de samiske idrettsorganisasjonene.
sme: Sámediggeráđi lahttu Henrik Olsen oassálasttii Sámi valáštallanlihttu-Norga/Samens idrettsforbund - Norge (SVL-N) jahkečoahkkima rahpamis Romssas geassemánu 25. b. Jahkečoahkkima rahpansártnis ovdanbuvttii ráđđi valáštallanpolitihkalaš čielggadeami maid dievasčoahkkin meannudii čakčamánu 2015, mas deattuhuvvui áigumuš organisašuvnnalaš ovttasdoaibmamii sámi valáštallanorganisašuvnnain.

source: Sametingsrådet var representert med framføring av minneord ved bisettelsen av Nils Magnus Tornensis i Birtavarre bedehus i juni.
sme: Sámediggeráđđi lei ovddastuvvon muitosáni doallamiin Nils Magnus Tornensis hávdádeamis Biertaváris rohkosviesus geassemánus.

source: Tornensis var en av sultestreikerne under aksjonene i 1981, og hadde et sterkt engasjement for å bedre samenes kulturelle og politiske stilling.
sme: Tornensis lei okta sis geat nealgudedje 1981-akšuvnnas, ja sus lei nana áŋgiruššan buoridit sápmelaččaid kultuvrralaš ja politihkalaš dili.

source: Sametingets ungdomspolitiske utvalg (SUPU)
sme: Sámedikki nuoraidpolitihkalaš lávdegoddi (SáNul)

source: Sametingets ungdomspolitiske utvalg – SUPU – har i perioden hatt to møter;
sme: Sámedikki nuoraidpolitihkalaš lávdegottis – SáNul – leat áigodaga leamaš guokte čoahkkima;

source: et fysisk møte 6. – 7. juni i Karasjok, og et telefonmøte 29. august.
sme: fysalaš čoahkkin dollojuvvui Kárášjogas geassemánu 6. – 7. b., ja telefončoahkkin dollojuvvui fas borgemánu 29. b.

source: SUPU fulgte deler av Sametingets plenumssamling uke 23, hadde møte med SANKS, Sametingsrådet og med Sametinget.
sme: SáNul čuovui osiid Sámedikki dievasčoahkkimis 23. vahkus, ja lei čoahkkin SÁNAG:in, Sámediggeráđiin ja Sámedikkiin.

source: SUPU hadde møte med Landsrådet for Norges barne- og ungdomsorganisasjoner 22. juni i Oslo.
sme: SáNul:s lei čoahkkin Norgga mánáid- ja nuoraidorganisašuvnnaid Riikaráđiin geassemánu 22. b. Oslos.

source: Tema var innledende planlegging av prosjektet «Trygt Sápmi».
sme: Fáddán lei prošeavtta «Trygt Sápmi» plánema álggaheapmi.

source: SUPU deltok på Sápmi Pride 26. – 28. august i Kautokeino.
sme: SáNul searvvai Sápmi Pride doaluide borgemánu 26. – 28. b. Guovdageainnus.

source: SUPU har informert om innskriving i valgmanntallet under Sápmi Pride, og festivalene Márkomeannu- og Riddu Riđđu.
sme: SáNul muitalii Sámedikki jienastuslohkui čáliheami birra Sápmi Pride doaluin, ja festiválaid Márkomeannu ja Riddu Riđđu birra.

source: 4 Bibliotek
sme: 4 Girjerájus

source: Økt kunnskap om samisk litteratur.
sme: Eanet máhttu sámi girjjálašvuođa birra.

source: 5 Barnehage
sme: 5 Mánáidgárddit

source: Samisk språk, kultur, tradisjoner og grunnleggende verdier gjenspeiles i barnehagen.
sme: Sámi giella, kultuvra, árbevierut ja vuođđoárvvut oidnosis mánáidgárddis.

source: Sametingets tilskudd til barnehager
sme: Sámedikki doarjja mánáidgárddiide

source: Samiske barnehager og avdelinger: 26 søknader er ferdigbehandlet, og det er i denne perioden tildelt i overkant av 6 millioner kr i tilskudd til samiske barnehager og avdelinger.
sme: Sámi mánáidgárddit ja ossodagat: 26 ohcama leat válmmasin meannuduvvon, ja dán áigodagas lea badjelaš 6 miljon ruvnno juolluduvvon sámi mánáidgárddiide ja ossodagaide.

source: Hittil har 31 barnehager fått tildelt tilskudd.
sme: Dássážii leat 31 mánáidgárddi ožžon juolluduvvot doarjaga.

source: Av disse er det to nyetablerte samiske avdelinger;
sme: Dáid gaskkas leat 2 ođđaásahuvvon sámi ossodaga;

source: Samisk avdeling i Ysterhagan barnehage på Røros og samisk avdeling i Sjømannsbyen barnehage i Tromsø.
sme: sámi ossodat Ysterhagan Rørosas ja sámi ossodat Sjømannsbyen mánáidgárddis Romssas.

source: Disse har fått tildelt tilskudd for høsthalvåret 2016.
sme: Dát leat ožžon doarjaga 2016 čakčajahkebeallái.

source: 15 barnehager har fått tildelt tilskudd til samisk språkopplæring.
sme: 15 mánáidgárddi leat ožžon doarjaga sámegieloahpahussii.

source: I denne perioden er det tildelt i overkant av 900 000 kr til språkopplæring.
sme: Dán áigodagas lea juolluduvvon badjelaš 900 000 ruvnno sámegieloahpahussii.

source: Søknadsfristen for denne ordningen er åpen frem til 15. september.
sme: Dán ortnega ohcanáigemearri lea čakčamánu 15.b. rádjái.

source: 8 prosjektsøknader er under behandling.
sme: 8 prošeaktaohcama leat meannuduvvome.

source: Søknadssum er på 1,7 mill kr. 8 søknader om pedagogisk materiell og leker er under behandling.
sme: Ohcansubmi dáin lea 1,7 miljon ruvnno. 8 ohcama pedagogalaš ávdnasiidda leat meannuduvvome.

source: Søknadssum er på 4,7 mill kr.
sme: Ohcansubmi dáin lea 4,7 miljon ruvnno.

source: Møte med Kunnskapsdepartementet
sme: Čoahkkin Máhttodepartemeanttain

source: 31.august hadde Sametinget møte med Kunnskapsdepartementet.
sme: 31.08 lei Sámedikkis čoahkkin máhttodepartemeanttain.

source: Språksituasjonen i de samiske barnehagene var et av temaene som ble diskutert.
sme: Sámi mánáidgárddit gielladilli lei okta fáttáin mat digaštallojuvvo.

source: Status for arbeidet med ny rammeplan for barnehagen ble lagt frem av departementet og Sametinget vil fortsatt være i dialog med departementet om innholdet i rammeplanen.
sme: Departemeanta ovdanbuvttii ođđa rámmaplána stáhtusa mánáidgárddiid várás ja Sámediggi áigu ain gulahallat departemeanttain rámmaplána sisdoalu birra.

source: Barnehageseminar
sme: Mánáidgárdeseminára

source: Sametinget har avholdt det årlige barnehageseminaret for barnehageansatte i sørsamiske områder 8. og 9. juni i Kautokeino og Karasjok.
sme: Sámediggi lea lágidan jahkásaš mánáidgárdeseminára mánáidgárdebargiide lullisámi guovllus geassemánu 8. ja 9.b.Guovdageainnus ja Kárášjogas.

source: Seminaret ble arrangert i samarbeid med Fylkesmannen i Nordland og Nord- og Sør-Trøndelag.
sme: Nordlándda ja davvi-Trøndelága fylkkamánnit ledje mielde ovttasbarggus lágidit seminára.

source: Det var 25 deltakere på seminaret.
sme: Seminárii oassálaste 25 olbmo.

source: Målet for seminaret var å besøke barnehager og andre samiske institusjoner i det nordsamiske område.
sme: Ulbmil lei galledit mánáidgárddiid ja eará sámi institušuvnnaid davvisámi guovllus.

source: Møter med barnehager
sme: Deaivvadeapmi mánáidgárddiiguin

source: Sametinget har i løpet av denne perioden besøkt 13 barnehager i kommunene Oslo, Trondheim, Tromsø, Tana, Nesseby, Sør-Varanger og Alta.
sme: Sámediggi lea dán áigodagas galledan 13 mánáidgárddi suohkaniin Oslos. Troandimis, Romssas, deanus, Unjárggas, Mátta-Várjjagis ja Álttás.

source: Det har vært avholdt møter med ledelsen og ansatte for barnehagene der hovedfokus har vært språksituasjonen i de ulike kommunene.
sme: Čoahkkimat leat leamaš jođiheddjiiguin ja mánáidgárddi bargiiguin. Váldofokus čoahkkimiin lei gielladilli dáin iešguđet suohkaniin.

source: Barnehagesituasjonen i Alta kommune
sme: Mánáidgárdedilli Álttá suohkanis

source: Sametingsrådet gjennomførte et drøftingsmøte den 19. mai i Alta om barnehagesituasjonen for samiske barn.
sme: Sámediggeráđis lei ságaškuššančoahkkin miessemánu 19.b.Álttás, sámi mánáid mánáidgárdedili birra.

source: Fra Alta kommune deltok ordfører, hovedutvalgsleder for oppvekst og kultur, barnehagefaglig rådgiver, styrer i Oterfaret Nyland og i Álttá siida barnehager, campussjef ved Universitetet i Tromsø, styreleder for Álttá siida og foreldrerepresentater.
sme: Álttá suohkana bealis oassálaste sátnejođiheaddji, Bajásšaddan- ja kultuvrra váldolávdegotti jođiheaddji, mánáidgárdefágalaš ráđđeaddi, Oterfaret Nyland ja Álttá siidda mánáidgárddiid stivrajođiheaddjit ja váhnenovddasteaddjit.

source: Saker som ble drøftet var ventelister til samisk barnehage, og samarbeidsavtalen mellom Sametinget og Alta kommune samt hva som skal til for å kunne løse utfordringen med mangel på samiske barnehageplasser.
sme: Áššit maid digaštalle, ledje vuordinlisttut sámi mánáidgárddiide, ovttasbargošiehtadus gaskal Sámedikki ja Álttá suohkana ja maid sáhttit bargat vai čoavdit hástalusaid go váilot sámi mánáidgárdesajit.

source: Det var enighet om en oppfølgingsmøte i nærmeste fremtid.
sme: Soabaduvvui maid doallat čuovvolančoahkkima lagamus áiggis.

source: Barnehagesituasjonen i Tromsø kommune
sme: Mánáidgárdedilli Romssa suohkanis

source: Sametingsrådet arrangerte et folkemøte 16. juni i Tromsø for å få innspill til barnehagesituasjonen i kommunen.
sme: Sámediggeráđđi lágidii álbmotčoahkkima geassemánu 16.b. Romssas oažžundihte dieđuid mánáidgárdedili birra suohkanis.
